/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Remember Database Passwords" = "Databasewachtwoorden Onthouden";
"Enabled" = "Geactiveerd";
"Hide Passwords" = "Verberg Wachtwoorden";
"Sorting" = "Sorteren";
"Sort Groups and Entries Alphabetically" = "Sorteer Groepen en Items Alfabetisch";
"Search" = "Zoeken";    // FIXME
"Search Title Only" = "Search Title Only";  // FIXME
"Encoding" = "Encodering";
"UTF-8" = "UTF-8";
"UTF-16 Big Endian" = "UTF-16 Big Endian";
"UTF-16 Little Endian" = "UTF-16 Little Endian";
"Latin 1 (ISO/IEC 8859-1)" = "Latin 1 (ISO/IEC 8859-1)";
"Latin 2 (ISO/IEC 8859-2)" = "Latin 2 (ISO/IEC 8859-2)";
"7-Bit ASCII" = "7-Bit ASCII";
"Japanese EUC" = "Japanese EUC";
"ISO-2022-JP" = "ISO-2022-JP";
"Clear Clipboard on Timeout" = "Leeg Klembord bij Timeout";
"Clear Timeout" = "Leegmaken Timeout";
"30 Seconds" = "30 Seconden";
"1 Minute" = "1 Minuut";
"2 Minutes" = "2 Minuten";
"3 Minutes" = "3 Minuten";
"Web Browser" = "Webbrowser";
"Integrated" = "Geïntegreerd";
